tap "1password/tap"
tap "buo/cask-upgrade"
tap "cockroachdb/tap"
tap "drud/ddev"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
tap "symfony-cli/tap"
tap "1password/tap"
brew "docker"
brew "node@12"
brew "php@7.4"
brew "drud/ddev/ddev"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "bettercap"
brew "curl"
brew "php"
brew "composer",
brew "exa"
brew "fzf"
brew "gh"
brew "git-flow"
brew "github-keygen"
brew "gnupg"
brew "go"
brew "htop"
brew "mas"
brew "node"
brew "node@14"
brew "node@16"
brew "nss"
brew "php@8.0"
brew "pinentry-mac"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "spaceship"
brew "speedtest-cli"
brew "stow"
brew "telnet"
brew "tldr"
brew "tree"
brew "wget"
brew "wimlib"
brew "zsh"
brew "micro"
brew "pygments"
brew "zsh-syntax-highlighting"
brew "cockroachdb/tap/cockroach"
brew "drud/ddev/ddev", link: false
brew "romkatv/powerlevel10k/powerlevel10k"
brew "symfony-cli/tap/symfony-cli"
cask "1password-cli"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
cask "rectangle"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "sequel-ace"
cask "visual-studio-code"
cask "insomnia"
cask "raycast"
cask "hot"
cask "iterm2"
cask "vlc"
cask "raindropio"
cask "slack"

